#随便乱抄录，写到哪算哪。
import pprint

print("第一是酗酒；\n第二是任用奴隶贱民，而不任用同宗兄弟；\n第三是重用小人；\n第四是听信妇言；\n第五是信有命在天；\n第六是不留心祭祀。")
#在同一行里加 \n，可以得到逐行显示的效果。
#但是如果已经分行了，就不能加\n了，会报错
print("第一是酗酒；\n"
      "第二是任用奴隶贱民，而不任用同宗兄弟；\n"
      "第三是重用小人；\n"
      "第四是听信妇言；\n"
      "第五是信有命在天；\n"
      "第六是不留心祭祀。")

print("第一是酗酒；"
      "第二是任用奴隶贱民，而不任用同宗兄弟；"
      "第三是重用小人；"
      "第四是听信妇言；"
      "第五是信有命在天；"
      "第六是不留心祭祀。")
#每行用""包裹起来。
print("""
第一是酗酒；"
      "第二是任用奴隶贱民，而不任用同宗兄弟；"
      "第三是重用小人；"
      "第四是听信妇言；"
      "第五是信有命在天；"
      "第六是不留心祭祀。
      """)